
/* ==============================
ver : 1.00
============================== */



/***********************************************
	* onload
	* 화면 로드 후 onload 함수 실행
************************************************/


$(function(){
	//개발단 화면 로드후 실행
	onload();
});


/***********************************************
	* 온로드 실행 함수
************************************************/
function onload(){

}


//temp
function tempScrollwindow(){
	$(window).on("scroll", function(){
	
	});
}

function tempClcik(){
	$(".temp").on("click", function(){
	
	});
}